{
    "range": "Sheet1!A1:D500",
    "majorDimension": "ROWS",
    "values": [
      [
        "Local Comedian's credits include famous comedians names."
      ],
      [
        "Local Comedian tells the audience how much funnier other audiences thought he was."
      ],
      [
        "Local Comedian has a lot to talk about, in the back of the room during the other sets"
      ],
      [
        "Local Comedian doesn't know why you're laughing, that's just the setup."
      ],
      [
        "Local Comedian killed it tonight, and by it he means any chance of this venue having comedy again."
      ],
      [
        "Local Comedian says he's gonna work on that one some more, but you know he won't."
      ],
      [
        "Local Comedian doesn't have a 20 minute video but could he send you 20 one minute videos that aren't good?"
      ],
      [
        "Local Comedian isn't scared of Friday the 13th, he's already had 7 years of bad sets."
      ],
      [
        "Local Comedian isn't here to joke around and have fun, he's here to do comedy."
      ],
      [
        "Local Comedian makes sure to say he isn't racist before doing racist jokes."
      ],
      [
        "Local Comedian doesn't know why you're laughing, that's just the setup."
      ],
      [
        "Local Comedian killed it tonight, and by it he means any chance of this venue having comedy again."
      ],
      [
        "Local Comedian needs all his family and friends to vote for him to beat the actually funny comics in this contest."
      ],
      [
        "Local Comedian is trying to get a tape so he's laughing at his own jokes extra hard."
      ],
      [
        "Comics say they murdered but could plead that down to 2nd degree attempted comedy."
      ],
      [
        "Local Comedian asks if there's a specific type of person here... no? good let's talk about them."
      ],
      [
        "Local Comedian is a really high energy performer, usually really drunk energy too."
      ],
      [
        "Local Comedian looking to join group of like minded comedians to steal ideas from."
      ],
      [
        "Local Comedian yells and swears at the crowd for having bad energy."
      ],
      [
        "Local Comedian hopes to be attacked on stage just to feel something."
      ],
      [
        "Local Comedian's headshots have really come a long way."
      ],
      [
        "Local Comedian didn't have a good set this week but at least he did a lot of them."
      ],
      [
        "Local Comedian isn't easily offended, he'll get real defensive about it too."
      ],
      [
        "Local Comedian is almost out of time, guesses he should tell a joke."
      ],
      [
        "Local Comedian can't make this stuff up."
      ],
      [
        "Local Comedian is interested in getting into bombing at festivals."
      ],
      [
        "Local Comedian would love to come back and bomb longer next time."
      ],
      [
        "Local Comedian doesn't care what peers, bookers, audiences, family or friends think, he's funny."
      ],
      [
        "Local Comedian is gonna fake it until he makes himself super fake."
      ],
      [
        "Local Comedian thinks of thing that would've destroyed that heckler on ride home."
      ],
      [
        "420 is the amount of times I have to meet a comic before I remember their name."
      ],
      [
        "Local Comedian posts touching tribute to famous dead comedian who inspired him to be the terrible comedian he is today."
      ],
      [
        "Local Comedian is bombing in his profile picture."
      ],
      [
        "Too many comedians dying, not enough comedians killing."
      ],
      [
        "Local Comedian says he has a half hour but it's just a really long 5 minutes."
      ],
      [
        "Local Comedian derails comedy train, no one killed."
      ],
      [
        "Local Comedian can't believe these gas prices, even though he doesn't have a car or somewhere to go."
      ],
      [
        "Local Comedian mostly does crowd work, just not a lot of shows with crowds."
      ],
      [
        "Local Comedian arrives to the mic early to sign up not first."
      ]
    ]
  }